<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip" version="24.9.0" />
  <package id="7zip.install" version="24.9.0" />
  <package id="chocolatey" version="2.4.2" />
  <package id="chocolatey-compatibility.extension" version="1.0.0" />
  <package id="chocolatey-core.extension" version="1.4.0" />
  <package id="chocolatey-dotnetfx.extension" version="1.0.1" />
  <package id="chocolatey-font-helpers.extension" version="0.0.4" />
  <package id="chocolateygui" version="2.1.1" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.5" />
  <package id="dotnetfx" version="4.8.0.20220524" />
  <package id="etcher" version="1.19.25" />
  <package id="Everything" version="1.4.11026" />
  <package id="fastfetch" version="2.36.1" />
  <package id="hwinfo" version="8.14.0" />
  <package id="hwinfo.install" version="8.20.0" />
  <package id="jdownloader" version="2.0.0.2023" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="KB3033929" version="1.0.5" />
  <package id="KB3035131" version="1.0.3" />
  <package id="keepassxc" version="2.7.9" />
  <package id="k-litecodecpack-standard" version="18.8.0" />
  <package id="koodo-reader" version="1.7.9" />
  <package id="nerd-fonts-Hack" version="3.3.0" />
  <package id="nerd-fonts-JetBrainsMono" version="3.3.0" />
  <package id="notepadplusplus" version="8.7.7" />
  <package id="notepadplusplus.install" version="8.7.7" />
  <package id="NTop.Portable" version="0.3.4" />
  <package id="openrgb" version="0.9.0" />
  <package id="paint.net" version="5.1.4" />
  <package id="qbittorrent" version="5.0.3" />
  <package id="steam" version="3.10.91.91241028" />
  <package id="sumatrapdf" version="3.5.2" />
  <package id="sumatrapdf.install" version="3.5.2" />
  <package id="vcredist140" version="14.42.34438" />
  <package id="vcredist2015" version="14.0.24215.20170201" />
  <package id="virtualbox" version="7.1.6" />
</packages>
